
/* Class = "UILabel"; text = "john.doe@itechstro.talk.cloudplay.cloud"; ObjectID = "V8A-tK-4iV"; */
"V8A-tK-4iV.text" = "john.doe@itechstro.talk.cloudplay.cloud";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "XbU-2B-u1b"; */
"XbU-2B-u1b.text" = "John Doe";
